<!doctype html>
<html lang="en">	
<head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-167517602-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-167517602-1');
</script>

<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<link rel="shortcut icon" href="images/favicon.ico">
<!--meta tag-->
<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
<meta charset="utf-8">
<meta name="description" content="Fiche Technique Médicale  C'est Un website Qui presenter Tous Les Fiche Technique Médicale sur votre smartphone .">
<meta name="author" content="Samir Lounis">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
<!--title-->		
<title>Fiche Technique Médicale  </title>
<!--css-->				
<link rel="stylesheet" href="css/font-awesome.min.css">
<link rel="stylesheet" href="css/slidebars.min.css">
<link rel="stylesheet" href="css/style.css">




</head>
<body id="main">
<div 
 canvas="container">
<!-- Content -->
   <div mhtn="container">
   

    <div id="myOverlay" class="overlay" style="display: none;top: -;">
  
           <span class="closebtn" onclick="closeSearch()" title="Close Overlay">x</span>
  <div class="overlay-content">
  
         <div id="myDIV">
             <div id="leftmenuinnerinner">
<br class="w3-hide-large" style="display: block;">
<center>
<input class="searchinput" 
placeholder=" . . saisie un mot . ." 
oninput="filterContent(this)" 
dir="ltl" 
style="
width: 80%;
    height: 25px";
	>
	</center>
		<center><a target="_top" href="Accouchement inopiné extrahospitalier.html">  Accouchement inopiné extrahospitalier</a></center>
		<center><a target="_top" href="Attelle antébrachiale.html">  Attelle antébrachiale</a></center>
		<center><a target="_top" href="Attelle de Merle.html">  Attelle de Merle</a></center>
		<center><a target="_top" href="Bandelette urinaire.html">  Bandelette urinaire</a></center>
		<center><a target="_top" href="Bloc iliofascial de l'adulte.html">  Bloc iliofascial de l'adulte</a></center>
		<center><a target="_top" href="Bloc iliofascial de l'enfant.html">  Bloc iliofascial de l'enfant</a></center>
		<center><a target="_top" href="Blocs périphériques de la main.html">  Blocs périphériques de la main</a></center>
		<center><a target="_top" href="Blocs périphériques du pied.html">  Blocs périphériques du pied</a></center>
		<center><a target="_top" href="Botte pédieuse.html">  Botte pédieuse</a></center>
		<center><a target="_top" href="Cathétérisme artériel.html">  Cathétérisme artériel</a></center>
		<center><a target="_top" href="Cathétérisme veineux fémoral.html">  Cathétérisme veineux fémoral</a></center>
		<center><a target="_top" href="Cricothyroïdotomie.html">  Cricothyroïdotomie</a></center>
		<center><a target="_top" href="Doppler trans-crânien.html">  Doppler trans-crânien</a></center>
		<center><a target="_top" href="Drainage thoracique.html">  Drainage thoracique</a></center>
		<center><a target="_top" href="Défibrillation.html">  Défibrillation</a></center>
		<center><a target="_top" href="Excision d'hémorroïdes externes.html">  Excision d'hémorroïdes externes</a></center>
		<center><a target="_top" href="Hémorragies du post-partum.html">  Hémorragies du post-partum</a></center>
		<center><a target="_top" href="Imagerie du traumatisme abdominal.html">  Imagerie du traumatisme abdominal</a></center>
		<center><a target="_top" href="Induction à séquence rapide.html">  Induction à séquence rapide</a></center>
		<center><a target="_top" href="Intubation en situation d'urgence.html">  Intubation en situation d'urgence</a></center>
		<center><a target="_top" href="Manchette anté-brachiale.html">  Manchette anté-brachiale</a></center>
		<center><a target="_top" href="Manchette scaphoide.html">  Manchette scaphoide</a></center>
		<center><a target="_top" href="Mandrin long béquillé.html">  Mandrin long béquillé</a></center>
		<center><a target="_top" href="Masque laryngé d'intubation.html">  Masque laryngé d'intubation</a></center>
		<center><a target="_top" href="Oxymétrie de pouls.html">  Oxymétrie de pouls</a></center>
		<center><a target="_top" href="Plâtre Brachio Anté-Brachio-Palmaire.html">  Plâtre Brachio Anté-Brachio-Palmaire</a></center>
		<center><a target="_top" href="Ponction artérielle pour gaz du sang.html">  Ponction artérielle pour gaz du sang</a></center>
		<center><a target="_top" href="Ponction d'ascite.html">  Ponction d'ascite</a></center>
		<center><a target="_top" href="Ponction du genou.html">  Ponction du genou</a></center>
		<center><a target="_top" href="Ponction lombaire.html">  Ponction lombaire</a></center>
		<center><a target="_top" href="Ponction pleurale.html">  Ponction pleurale</a></center>
		<center><a target="_top" href="Ponction péricardique.html">  Ponction péricardique</a></center>
		<center><a target="_top" href="Pose et ablation de Dujarier.html">  Pose et ablation de Dujarier</a></center>
		<center><a target="_top" href="Sonde gastrique (pose).html">  Sonde gastrique (pose)</a></center>
		<center><a target="_top" href="Thrombolyse ou fibrinolyse.html">  Thrombolyse ou fibrinolyse</a></center>
		<center><a target="_top" href="Tractions en traumatologie des membres.html">  Tractions en traumatologie des membres</a></center>
		<center><a target="_top" href="Transfert in utero.html">  Transfert in utero</a></center>
		<center><a target="_top" href="Transfusion d'unités plaquettaires.html">  Transfusion d'unités plaquettaires</a></center>
		<center><a target="_top" href="Transfusion de Culots Globulaires Rouges.html">  Transfusion de Culots Globulaires Rouges</a></center>
		<center><a target="_top" href="Utilisation du MEOPA.html">  Utilisation du MEOPA</a></center>
		<center><a target="_top" href="Ventilation mécanique en  situation d'urgence.html" style="display: block;">Ventilation mécanique en  situation d'urgence</a></center>
		<center><a target="_top" href="Ventilation non invasive adulte.html">  Ventilation non invasive adulte</a></center>
		<center><a target="_top" href="Ventilation non invasive en pédiatrie.html">  Ventilation non invasive en pédiatrie</a></center>
		<center><a target="_top" href="Voie intra-osseuse.html">  Voie intra-osseuse</a></center>
		<center><a target="_top" href="Voie veineuse centrale.html">  Voie veineuse centrale</a></center>
  </div> 
  </div> 
  </div>
</div>


<div mhtn="row" >
	 <!-- Content -->
<a href="https://downloadsspot.com/"><img src="images/banner.png" ></a>
  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:-5pwvoz6bs8'></script>
  <div class="gcse-searchbox-only"></div>
	            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
        <div >
	          <div id="content" >

		<!-- -----------------------Cours--------------------- -->
		<p>&nbsp;</p>
	<h1><span style="font-weight: bold;color: #ec2424;"> <i>Transfusion d'unités plaquettaires</h1>

<b>Adulte</b>
	<br />
	Sp&eacute;cialit&eacute; : vasculaire / 
	<h1><span style="font-weight: bold;color: #ec2424;"> <i>Points importants</h1>
	<ul>
	<li>
		Les plaquettes sont conserv&eacute;es &agrave; temp&eacute;rature ambiante et exposent &agrave; un plus grand risque de choc septique en particulier &agrave; germe non cryophiles</li>
	<li>
		La dur&eacute;e de conservation en banque du sang n&#39;est que de 5 jours ce qui rend la gestion des stocks difficiles</li>
	<li>
		Les plaquettes peuvent &ecirc;tre transfus&eacute;es soit en pr&eacute;ventif, avant la r&eacute;alisation d&#39;un geste &agrave; risque h&eacute;morragique (geste invasif, chirurgie) soit en curatif devant un saignement actif associ&eacute; &agrave; une thrombop&eacute;nie s&eacute;v&egrave;re</li>
	<li>
		Le seuil de plaquette suffisant est variable d&#39;une situation &agrave; l&#39;autre mais est fr&eacute;quemment de l&#39;ordre de 50 000/mm<sup>3</sup></li>
	<li>
		En cas de thrombop&eacute;nie p&eacute;riph&eacute;rique, la transfusion de plaquettes est moins efficace et peut m&ecirc;me aggraver la pathologie</li>
	<li>
		Il existe deux types de produits disponibles en France : le m&eacute;lange de concentr&eacute;s plaquettaires standards, issus de plusieurs dons, et le concentr&eacute; plaquettaire d&#39;aph&eacute;r&egrave;se issu d&#39;un seul donneur gr&acirc;ce &agrave; un s&eacute;parateur de cellules</li>
</ul>
	<h1><span style="font-weight: bold;color: #ec2424;"> <i>Indications</h1>
	<ul>
	<li>
		La transfusion de plaquettes peut &ecirc;tre r&eacute;alis&eacute;e :
		<ul>
			<li>
				de fa&ccedil;on pr&eacute;ventive en raison d&rsquo;un risque important de saignement appr&eacute;ci&eacute; sur le terrain, le contexte clinique (chirurgie, geste invasif) et le chiffre de plaquettes</li>
			<li>
				ou de fa&ccedil;on curative pour contr&ocirc;ler un saignement</li>
		</ul>
	</li>
	<li>
		Le chiffre de plaquette du patient rentre toujours en compte dans la d&eacute;cision</li>
	<li>
		L&rsquo;objectif &agrave; atteindre varie grandement selon l&rsquo;indication</li>
	<li>
		En cas de thrombopathie (constitutionnelle ou acquise), il peut &ecirc;tre n&eacute;cessaire de transfuser des plaquettes en l&rsquo;absence de thrombop&eacute;nie</li>
</ul>
<h2>
	TRANSFUSION PREVENTIVE</h2>
<p>
	<strong>Avant un geste invasif &agrave; risque h&eacute;morragique</strong></p>
<ul>
	<li>
		Il s&rsquo;agit donc de transfuser un patient qui ne saigne pas mais se trouve dans une situation &agrave; haut risque h&eacute;morragique, en particulier en raison de l&rsquo;indication &agrave; un geste invasif. Le taux de plaquettes &agrave; atteindre d&eacute;pend du geste envisag&eacute; en l&rsquo;absence de dysfonction plaquettaire. Le niveau de preuve de ces recommandations et souvent assez faible. Il s&rsquo;agit souvent d&rsquo;accord professionnel :</li>
	<li>
		Ponction biopsie h&eacute;patique : 50 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Fibroscopie bronchique par voie trans-nasale : 50 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Fibroscopie digestive avec biopsie : 50 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Ponction lombaire, rachi-anesth&eacute;sie : 50 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Anesth&eacute;sie p&eacute;ridurale : 80 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Pose de cath&eacute;ter : 50 000 plaquette/mm<sup>3</sup></li>
	<li>
		C&eacute;sarienne : 50 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Accouchement par voie basse : 30 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Thrombop&eacute;nie gestationnelle &agrave; distance de l&rsquo;accouchement : pas d&rsquo;indication.</li>
	<li>
		Neurochirurgie et ophtalmologique (segment post&eacute;rieur) : 100 000 plaquettes/mm<sup>3</sup></li>
	<li>
		Chirurgie en g&eacute;n&eacute;ral (digestive, gyn&eacute;cologique, ORL,&hellip;) en dehors de gestes superficiels &agrave; faible risque : 50 000 plaquettes/mm<sup>3</sup></li>
</ul>
<p>
	<strong>En cas de thrombop&eacute;nie centrale (h&eacute;mopathies malignes, aplasie m&eacute;dullaire)</strong></p>
<ul>
	<li>
		Il s&rsquo;agit, en l&rsquo;absence d&rsquo;h&eacute;morragie active, de pr&eacute;venir un risque de saignement spontan&eacute; ou au moindre choc, pouvant &ecirc;tre b&eacute;nins (h&eacute;matomes, purpura, &eacute;pistaxis mod&eacute;r&eacute;, m&eacute;norragies,&hellip;) ou s&eacute;v&egrave;res (h&eacute;morragie intracr&acirc;nienne, h&eacute;morragie digestive, &eacute;pistaxis massif, saignement gyn&eacute;cologique important,&hellip;)</li>
	<li>
		Le risque h&eacute;morragique est corr&eacute;l&eacute; au taux de plaquettes. Il appara&icirc;t &agrave; partir de 40 000 plaquettes/mm<sup>3</sup> et est tr&egrave;s important en dessous de 5000 plaquettes/mm<sup>3</sup>. Il faut tenir compte de l&rsquo;&eacute;volutivit&eacute; de la num&eacute;ration plaquettaire.</li>
	<li>
		La transfusion prophylactique doit &ecirc;tre limit&eacute;e autant que possible pour &eacute;viter la survenue d&rsquo;allo-immunisation, particuli&egrave;rement d&eacute;l&eacute;t&egrave;re en cas de n&eacute;cessit&eacute; de transfusion it&eacute;rative, de grossesse future ou de greffe de moelle. Il existe &eacute;galement des consid&eacute;rations &eacute;conomiques et de gestion des stocks.</li>
	<li>
		Le taux retenu pour la transfusion prophylactique de plaquettes chez un patient sans facteur de risque associ&eacute; (m&eacute;tastase c&eacute;r&eacute;brale) est de 10 000 plaquettes/mm<sup>3</sup>.</li>
</ul>
<h2>
	&nbsp;TRANSFUSION CURATIVE DEVANT UN SYNDROME HEMORRAGIQUE</h2>
<p>
	<strong>Situation chirurgicale ou traumatologique (chirurgie, obst&eacute;trique, h&eacute;morragie digestive, plaie, blessure&hellip;)</strong></p>
<ul>
	<li>
		Il s&rsquo;agit classiquement d&rsquo;un saignement diffus, microvasculaire, r&eacute;sistant au traitement chirurgical ou anormalement important par rapport &agrave; l&rsquo;importance du geste ou du traumatisme</li>
	<li>
		Il est logique d&rsquo;appliquer les seuils propos&eacute;s dans la transfusion pr&eacute;ventive. Ils sont le plus souvent de 50 000 plaquettes/mm<sup>3</sup>. Ils peuvent &ecirc;tre plus &eacute;lev&eacute;s dans certaines situations (neurochirurgie, chirurgie cardiaque, neuro-traumatologie)</li>
	<li>
		Il est important, parall&egrave;lement, de maintenir le taux d&rsquo;h&eacute;moglobine (&gt; 8 g/100 mL car les plaquettes utilisent certains composants &eacute;rythrocytaires) et de lutter contre l&rsquo;hypothermie (dysfonction plaquettaire en dessous de 35&deg;C)</li>
</ul>
<p>
	<strong>Thrombop&eacute;nie p&eacute;riph&eacute;rique</strong></p>
<ul>
	<li>
		La transfusion de plaquettes est beaucoup moins efficace car elles sont g&eacute;n&eacute;ralement d&eacute;truites comme celles du receveur. Cependant, cela peut &ecirc;tre in&eacute;vitable pour passer un cap (h&eacute;morragie au cours d&rsquo;une c&eacute;sarienne en urgence pour Hellp syndrome par exemple) :
		<ul>
			<li>
				hyperspl&eacute;nisme : C&rsquo;est une mauvaise indication (car les plaquettes transfus&eacute;es sont imm&eacute;diatement d&eacute;truites) en dehors d&rsquo;une h&eacute;morragie mena&ccedil;ant le pronostic vital ou pour une spl&eacute;nectomie.</li>
			<li>
				CIVD : En cas de complications h&eacute;morragique de la CIVD, en contexte chirurgical, obst&eacute;trical ou traumatologique essentiellement. En m&eacute;decine, la CIVD se complique essentiellement de thromboses qui seront aggrav&eacute;es par la transfusion de plaquettes. Les quantit&eacute;s &agrave; amener peuvent &ecirc;tre &eacute;lev&eacute;es, de l&rsquo;ordre de 2 UP/10 kg de poids.</li>
			<li>
				purpura Thrombop&eacute;nique Immunologique (PTI) : La demi-vie des plaquettes (transfus&eacute;es ou du receveur) est inversement proportionnelle &agrave; la num&eacute;ration plaquettaire. Plus la thrombop&eacute;nie est profonde, moins la transfusion de plaquettes est efficace. En cas d&rsquo;h&eacute;morragie engageant le pronostic vital (choc h&eacute;morragique, h&eacute;morragie intra-cr&acirc;nienne), il faut apporter des plaquettes &agrave; un rythme &eacute;lev&eacute; (toutes les six heures), en association au traitement &eacute;tiologique (cortico&iuml;des, immunoglobulines polyvalentes)</li>
			<li>
				thrombop&eacute;nies m&eacute;dicamenteuses immuno-allergiques :
				<ul>
					<li>
						&nbsp; il est conseill&eacute; de maintenir le taux de plaquettes &gt; 10 000 plaquettes/mm<sup>3</sup></li>
					<li>
						&nbsp; dans le cas particulier des thrombop&eacute;nies &agrave; l&rsquo;h&eacute;parine, les plaquettes sont activ&eacute;es par le complexe Ac-h&eacute;parine et la symptomatologie est essentiellement thrombotique. La transfusion plaquettaire est dangereuse car elle entretient le ph&eacute;nom&egrave;ne. Elle est r&eacute;serv&eacute;e aux situations avec h&eacute;morragie mena&ccedil;ante.</li>
				</ul>
			</li>
			<li>
				micro-angiopathie thrombotique : Le traitement en est avant tout les PFC qui am&egrave;nent les m&eacute;tallo-prot&eacute;ases d&eacute;ficitaires. La transfusion plaquettaire pourrait aggraver la maladie. Elle n&rsquo;est donc indiqu&eacute;e qu&rsquo;en cas de thrombop&eacute;nie s&eacute;v&egrave;re avec syndrome h&eacute;morragique mena&ccedil;ant ou pour r&eacute;aliser un acte invasif (pr&eacute;ventif).</li>
			<li>
				purpura post-transfusionnel : En cas d&rsquo;h&eacute;morragie mena&ccedil;ante, avec des plaquettes compatibles (g&eacute;n&eacute;ralement d&eacute;pourvues de l&rsquo;Ag HPA1a)</li>
		</ul>
	</li>
</ul>
<p>
	<strong>Thrombop&eacute;nie centrale (chimioth&eacute;rapie, toxique) compliqu&eacute; de saignement spontan&eacute;</strong></p>
<ul>
	<li>
		Il est recommand&eacute; de transfuser des plaquettes pour obtenir un taux de plaquettes &gt; 20 000/mm<sup>3</sup>. En cas de saignement mena&ccedil;ant (AVC) ou persistant, il est recommand&eacute; de transfuser pour obtenir un taux de plaquettes &gt; 50 000/mm<sup>3</sup>.</li>
</ul>
<p>
	<strong>Thrombop&eacute;nies li&eacute;es &agrave; l&rsquo;infection par le VIH</strong></p>
<ul>
	<li>
		En cas de d&rsquo;h&eacute;morragie mena&ccedil;ante</li>
</ul>
<h2>
	CAS PARTICULIER DES THROMBOPENIES CONSTITUTIONNELLES</h2>
<ul>
	<li>
		La num&eacute;ration plaquettaire est normale. Le temps de saignement et le PFA (platelet functionnal activity) sont fr&eacute;quemment utilis&eacute;s mais sont peu pr&eacute;dictifs du saignement per-op&eacute;ratoire.</li>
	<li>
		La pr&eacute;diction du risque repose beaucoup sur l&rsquo;interrogatoire.</li>
	<li>
		Ces patients &eacute;tant transfus&eacute;s de fa&ccedil;on it&eacute;rative, il faut les transfuser en CPA ph&eacute;notyp&eacute;s.</li>
</ul>
<h2>
	CAS PARTICULIER DES THROPMBOPATHIES ACQUISES MEDICAMENTEUSES</h2>
<ul>
	<li>
		Beaucoup de traitements induisent une thrombopathie r&eacute;versible (AINS) ou irr&eacute;versible (aspirine, ticlopidine, clopidogrel)</li>
	<li>
		En situation d&rsquo;urgence, le m&eacute;dicament est g&eacute;n&eacute;ralement pr&eacute;sent dans le plasma donc de toute fa&ccedil;on actif</li>
	<li>
		Les plaquettes transfus&eacute;es seront &eacute;galement inhib&eacute;es. Dans le cas des inhibiteurs r&eacute;versibles, l&rsquo;apport de plaquettes, en augmentant les cibles, diminue le pourcentage de r&eacute;cepteurs bloqu&eacute;s</li>
	<li>
		Elle n&rsquo;est pas recommand&eacute;e en pr&eacute;ventif</li>
	<li>
		Elle est indiqu&eacute;e en cas de saignement mena&ccedil;ant.</li>
</ul>
<h2>
	&nbsp;TRANSFUSION MASSIVE</h2>
	<h1><span style="font-weight: bold;color: #ec2424;"> <i>Présentation du matériel</h1>
	<ul>
	<li>
		Il existe en France deux types de concentr&eacute;s plaquettaires :
		<ul>
			<li>
				les concentr&eacute;s plaquettaires d&#39;aph&eacute;r&egrave;se (CPA)</li>
			<li>
				le m&eacute;lange de concentr&eacute; plaquettaire standard (MCP) qui sont obtenus de fa&ccedil;on diff&eacute;rente &agrave; partir des donneurs</li>
		</ul>
	</li>
	<li>
		Les deux produits sont anti-coagul&eacute;s par une solution &agrave; base de citrate. Ils ne b&eacute;n&eacute;ficient d&#39;aucune m&eacute;thode d&#39;inactivation virale</li>
	<li>
		Ces produits sont conservables cinq jours sur agitateur &agrave; temp&eacute;rature ambiante dans les CTS</li>
	<li>
		Ils doivent &ecirc;tre transfus&eacute;s dans les six heures apr&egrave;s distribution</li>
	<li>
		Les CPA et les MCP ne doivent pas &ecirc;tres conserv&eacute;s ou stock&eacute;s dans un r&eacute;frig&eacute;rateur ; ils sont d&eacute;leucocyt&eacute;s depuis le 01/04/98</li>
</ul>
<h2>
	LES CONCENTRES PLAQUETTAIRES D&#39;APHERESE DELEUCOCYTES (CPA)</h2>
<ul>
	<li>
		Les CPA proviennent de l&#39;extraction s&eacute;lective des plaquettes ex vivo par un s&eacute;parateur de cellules ce qui permet de restituer au donneur les globules rouges et une partie du plasma ; on peut donc prendre beaucoup de plaquettes &agrave; chaque s&eacute;ance</li>
	<li>
		Chaque poche de CPA contient plusieurs unit&eacute;s qui proviennent d&#39;un seul donneur</li>
	<li>
		Le contenu en plaquettes d&#39;un CPA (2 &agrave; 8 1011 plaquettes) d&eacute;pend :
		<ul>
			<li>
				de la num&eacute;ration plaquettaire du donneur</li>
			<li>
				du type de s&eacute;parateur de cellule et de sa programmation</li>
			<li>
				de la dur&eacute;e de l&#39;aph&eacute;r&egrave;se (1h &agrave; 2h30)</li>
		</ul>
	</li>
</ul>
<h2>
	LE MELANGE DE CONCENTRE PLAQUETTAIRE STANDARD (MCP)</h2>
<ul>
	<li>
		Le MCP provient de 4 &agrave; 8 dons de sang, issus de donneurs du m&ecirc;me groupe ABO, dont on a extrait les plaquettes in vitro dans les 24 heures suivant le pr&eacute;l&egrave;vement</li>
	<li>
		Chaque poche de MCP est donc issue de 4 &agrave; 8 donneurs ce qui augmente d&#39;autant, pour chaque transfusion, le risque de transmission virale</li>
</ul>
<h2>
	COMPARAISON ENTRE CPA ET MCP</h2>
<ul>
	<li>
		Les arguments rentrant en compte sont la s&eacute;curit&eacute;, l&#39;efficacit&eacute;, la tol&eacute;rance et la gestion des stocks</li>
	<li>
		S&eacute;curit&eacute; :
		<ul>
			<li>
				elle est en faveur des CPA car chaque poche transfus&eacute;e provient d&#39;un seul donneur ce qui r&eacute;duit d&#39;autant le risque viral ; cet argument est moins important actuellement concernant les virus connus et concerne surtout les patients ayant une esp&eacute;rance de vie &eacute;lev&eacute;e</li>
		</ul>
	</li>
	<li>
		Tol&eacute;rance :
		<ul>
			<li>
				les &eacute;tudes sont discordantes sur le b&eacute;n&eacute;fice des CPA en termes d&#39;accident bact&eacute;rien et de syndrome frissons/hyperthermie ; ce n&#39;est donc pas un &eacute;l&eacute;ment de choix</li>
		</ul>
	</li>
	<li>
		Efficacit&eacute; :
		<ul>
			<li>
				les CPA et le MCP sont identiques en termes d&#39;efficacit&eacute; ; seuls les CPA permettent de transfuser des plaquettes HLA compatibles aux sujets pr&eacute;sentant une immunisation anti-HLA (syndrome frisson/hyperthermie, Transfusion Related Lung Injury [TRALI])</li>
		</ul>
	</li>
	<li>
		Gestion des stocks :
		<ul>
			<li>
				il n&#39;y a pas suffisamment de donneurs de plaquettes pour permettre de r&eacute;aliser toutes les transfusions plaquettaires en CPA</li>
		</ul>
	</li>
</ul>
<h2>
	TRANSFORMATION ET QUALIFICATION</h2>
<p>
	<strong>Transformations</strong></p>
<ul>
	<li>
		Comme les CGR, les concentr&eacute;s plaquettaires peuvent subir diff&eacute;rentes transformations :
		<ul>
			<li>
				irradiation (25 &agrave; 45 Gy) : inactivation des lymphocytes pour &eacute;viter les r&eacute;actions du greffon contre l&#39;h&ocirc;te</li>
			<li>
				d&eacute;plasmatisation : pr&eacute;vention des r&eacute;actions allergiques li&eacute;es aux prot&eacute;ines</li>
			<li>
				cryoconservation : ph&eacute;notypes rares</li>
			<li>
				r&eacute;duction de volume</li>
			<li>
				pr&eacute;paration p&eacute;diatrique : fractionnement d&#39;un CP en plusieurs petites poches</li>
		</ul>
	</li>
</ul>
<p>
	<strong>Qualifications</strong></p>
<ul>
	<li>
		Comme les CGR, les concentr&eacute;s plaquettaires peuvent subir diff&eacute;rentes qualifications :
		<ul>
			<li>
				ph&eacute;notypage : comme pour les CGR, se dit de toute ad&eacute;quation (produit/receveur) pour un antig&egrave;ne en plus de ceux du groupe ABO et de l&#39;antig&egrave;ne RH1 (Rh-D) du syst&egrave;me rh&eacute;sus. Il peut s&#39;agir des antig&egrave;nes du syst&egrave;me HLA (human Lymphocytes Antigen) ou des antig&egrave;nes plaquettaires HPA (Human Platelets Antigen) ; le but est d&#39;&eacute;viter la destruction des plaquettes transfus&eacute;es par l&#39;anticorps du receveur (allo-immunisation) ; les CP HLA ou HPA compatibilis&eacute;s sont donc indiqu&eacute;s chez les receveurs allo-immunis&eacute;s contre les syst&egrave;mes HLA, HPA :
				<ul>
					<li>
						patients allo-immunis&eacute;s par des transfusions ou des grossesses ant&eacute;rieures</li>
					<li>
						thrombop&eacute;nies n&eacute;onatales allo-immunes</li>
					<li>
						purpura post-transfusionnel (PPT) : Il faut en fait &agrave; tout prix &eacute;viter de transfuser les PPT car cela aggrave la destructions des plaquettes du receveur par un m&eacute;canisme non &eacute;lucid&eacute;</li>
					<li>
						pr&eacute;vention chez des patients susceptibles de d&eacute;pendre de transfusions it&eacute;ratives dans le futur (thrombopathies constitutionnelles)</li>
					<li>
						pr&eacute;vention de l&#39;allo-immunisation anti-D (femme jeune)</li>
				</ul>
			</li>
			<li>
				compatibilisation : r&eacute;alisation d&#39;une &eacute;preuve au laboratoire testant les plaquettes &agrave; transfuser contre le s&eacute;rum du receveur</li>
			<li>
				CMV n&eacute;gatif : issues de donneurs CMV n&eacute;gatifs</li>
		</ul>
	</li>
</ul>
<h2>
	CHOIX DU GROUPE PLAQUETTAIRE A TRANSFUSER</h2>
<ul>
	<li>
		Il existe des groupes plaquettaires li&eacute;s aux antig&egrave;nes plaquettaires (Human Antigen Plaquettaires : HPA) qu&#39;il est pr&eacute;f&eacute;rable de respecter pour pr&eacute;venir l&#39;allo-immunisation anti-HPA ou la destruction des plaquettes transfus&eacute;es en cas d&#39;allo-immunisation anti-HPA lors de transfusions ou de grossesses pr&eacute;c&eacute;dentes</li>
	<li>
		Les plaquettes sont porteuses des antig&egrave;nes du syst&egrave;me HLA (Human Lymphocyt antigen)</li>
	<li>
		Les plaquettes sont porteuses des antig&egrave;nes ABO en quantit&eacute; variable d&#39;un sujet &agrave; l&#39;autre et d&#39;une plaquette &agrave; l&#39;autre chez un m&ecirc;me sujet. Il existe deux types d&#39;incompatibilit&eacute;s lorsque les groupes ABO sont diff&eacute;rents :
		<ul>
			<li>
				l&#39;incompatibilit&eacute; plasmatique :
				<ul>
					<li>
						le plasma du donneur (pr&eacute;sent dans le CP) contient des anticorps reconnaissant les antig&egrave;nes &eacute;rythrocytaires (ABO) du receveur</li>
					<li>
						quand ils sont spontan&eacute;ment h&eacute;molysants, ils peuvent induire l&#39;h&eacute;molyse des globules rouges du receveur (exemple : receveur A, B ou AB et donneur 0)</li>
					<li>
						seuls certains sujets pr&eacute;sentent ce type d&#39;anticorps spontan&eacute;ment h&eacute;molysants (h&eacute;molysines)</li>
					<li>
						la rentabilit&eacute; de la transfusion de plaquette n&#39;est pas alt&eacute;r&eacute;e</li>
				</ul>
			</li>
			<li>
				l&#39;incompatibilit&eacute; antig&eacute;nique :
				<ul>
					<li>
						les plaquettes transfus&eacute;es, porteuses d&#39;antig&egrave;nes du groupe &eacute;rythrocytaire ABO sont reconnues par les anticorps anti-&eacute;rythrocytaires du receveur (exemple : receveur O et donneur A, B ou AB)</li>
					<li>
						la rentabilit&eacute; de la transfusion de plaquettes est diminu&eacute;e</li>
				</ul>
			</li>
		</ul>
	</li>
	<li>
		L&#39;id&eacute;al est &eacute;videmment de respecter tous les antig&egrave;nes ce qui est en pratique difficile en raison de la raret&eacute; des concentr&eacute;s plaquettaires (un donneur de sang ne donne qu&#39;une UP, peu de donneurs en aph&eacute;r&egrave;se, conservation pendant seulement 5 jours) ; le ph&eacute;notypage est donc d&#39;autant plus important que le patient est d&eacute;j&agrave; allo-immunis&eacute; ou qu&#39;il va &ecirc;tre transfus&eacute; r&eacute;guli&egrave;rement</li>
</ul>
	<h1><span style="font-weight: bold;color: #ec2424;"> <i>Description de la technique</h1>
	<h2>
	QUANTITE DE PLAQUETTES A TRANSFUSER</h2>
<ul>
	<li>
		Il est classique de parler en unit&eacute;s plaquettaires (UP)</li>
	<li>
		Une UP correspond &agrave; la quantit&eacute; de plaquettes issues d&#39;un don de sang classique fournissant un culot globulaire rouge (CGR), un plasma et un concentr&eacute; plaquettaire standard (CP)</li>
	<li>
		La transfusion d&#39;un adulte n&eacute;cessite plusieurs (7 &agrave; 10) unit&eacute;s plaquettaires</li>
	<li>
		Jusqu&#39;&agrave; 40% des plaquettes transfus&eacute;es sont stock&eacute;es dans la rate, les autres sont re-distribu&eacute;es dans le sang.</li>
	<li>
		Il faut une UP pour 7 kg de poids, un adulte de 70 kg n&eacute;cessite donc &agrave; peu pr&egrave;s 10 UP (c&#39;est pourquoi il faut faire figurer sur la prescription de plaquettes, outre l&#39;indication et le r&eacute;sultat de la num&eacute;ration plaquettaire, le poids du patient)</li>
	<li>
		Il s&#39;agit soit d&#39;un m&eacute;lange de concentr&eacute;s plaquettaires (MCP) issus de la r&eacute;union de plusieurs dons (autant que d&#39;unit&eacute;s demand&eacute;es), soit d&#39;un concentr&eacute; plaquettaire d&#39;aph&eacute;r&egrave;se (CPA) issu d&#39;un seul donneur gr&acirc;ce &agrave; un s&eacute;parateur de cellules</li>
</ul>
<h1><a name="S"></a>Surveillance</h1>
	<h2>
	SURVEILLANCE CLINIQUE</h2>
<ul>
	<li>
		V&eacute;rifier l&#39;efficacit&eacute; de la transfusion plaquettaire : R&eacute;gression du syndrome h&eacute;morragique ou absence d&#39;apparition d&#39;un syndrome h&eacute;morragique dans le cas d&#39;une transfusion pr&eacute;ventive</li>
	<li>
		Signes de mauvaise tol&eacute;rance :
		<ul>
			<li>
				FC, PA, temp&eacute;rature.</li>
			<li>
				fi&egrave;vre et frissons faisant craindre un choc septique ou un syndrome frisson/hyperthermie</li>
			<li>
				allergie : urticaire, bronchospasme, choc anaphylactique</li>
		</ul>
	</li>
</ul>
<h2>
	SURVEILLANCE BIOLOGIQUE</h2>
<ul>
	<li>
		Rendement transfusionnel : c&#39;est l&#39;augmentation du taux de plaquettes gr&acirc;ce &agrave; la transfusion qui est variable ; en effet, une partie seulement des plaquettes transfus&eacute;es est redistribu&eacute;e car une partie (jusqu&#39;&agrave; 40%) est s&eacute;questr&eacute;e dans la rate ; d&#39;autre part, une partie des plaquettes transfus&eacute;es va &ecirc;tre d&eacute;truite ; ces deux effets sont d&eacute;tect&eacute;s par les num&eacute;rations plaquettaires de contr&ocirc;le :
		<ul>
			<li>
				redistribution plaquettaire : num&eacute;ration plaquettaire 15 min &agrave; 1 heure plus tard</li>
			<li>
				destruction plaquettaire : num&eacute;ration plaquettaire 24 heures plus tard</li>
		</ul>
	</li>
	<li>
		Rappelons qu&#39;il n&#39;est plus n&eacute;cessaire de r&eacute;aliser un bilan transfusionnel (HIV, h&eacute;patites...) en raison du faible risque de contamination</li>
</ul>
<h2>
	DOSSIER TRANSFUSIONNEL</h2>
<ul>
	<li>
		La transfusion de plaquettes doit &ecirc;tre consign&eacute;e dans le dossier transfusionnel avec l&#39;identit&eacute; de la personne l&#39;ayant r&eacute;alis&eacute;e, les num&eacute;ros des CP et la surveillance</li>
	<li>
		Tout effet ind&eacute;sirable doit &ecirc;tre consign&eacute;</li>
	<li>
		Il est de bonne pratique d&#39;y faire figurer l&#39;indication de la transfusion</li>
</ul>
<h1><a name="B"></a>Bibliographie</h1>
	<ul>
	<li>
		Recommandations pour la transfusion de plaquettes. Agence Fran&ccedil;aise pour la S&eacute;curit&eacute; Sanitaire des Produits de Sant&eacute; (AFSSAPS) 2003. www.afssaps.fr</li>
</ul>
<p style="font-weight: bold;">Auteur(s) : Mathias ROSSIGNOL</p>
		
		<!-- -----------------------E-Cours--------------------- -->
	          </div>
        </div>
		
		


	</div>
</div>
<!--          footer       -->
<footer mhtn="container">
	<div mhtn="row">
		<div mhtn="col xs-100">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://downloadsspot.com/">Samir isp</a>   </a></small>
</br><a href="Privacy_Policy.html">Privacy Policy</a><a href="Terms_of_service.html">Terms Of Service</a>

		</div>
	</div>
</footer>		
</div>

<!--             canvas                  -->
<nav canvas="">
	<div mhtn="container">
		<div mhtn="row">
			<div mhtn="col xs-100">
				<div class="float-right">
					<span class="button js-toggle-help-menu ">
					<i class="fa fa-home fa-xs"></i> 
				</div>
				<div class="float-right">
					<span class="button openBtn" onclick="openSearch()" style="padding-bottom: 0px;padding-top: 0px;padding-right: 0px;padding-left: 0px;width: 60px;">
					<i class="fa fa-search fa-xs" aria-hidden="true"></i> </span></span>
				</div>
				<a href="index.html"><img id="logo" src="images/slidebars.png" alt="Slidebars" style="width:150px;"></a>
			</div>
		</div>
	</div>
</nav>


<div off-canvas="author-menu left shift">
	<div class="padded-box">
		<img id="profile" src="images/me.jpg" alt="Adchsm">

		<h3>Hi, je suis Samir.</h3>

		<p class="small" style="margin-bottom: 0px;">Je Suis infirmier de Santé Publique -ISP- , Site Designer et Android Développer .</p>
	</div>

	<ul class="menu small">
		<li><a href="https://downloadsspot.com/"><span class="fa fa-facebook"></span> Connectez-vous sur facebook</a></li>
		<li><a href="mailto:solution.pro.info@gmail.com"><span class="	fa fa-comments"></span>    solution.pro.info@gmail.com</a></li>
		<li><a href="#" class="js-toggle-main-menu"><span class="fa fa-arrow-circle-left"></span> Arrière</a></li>
	</ul>
</div>

<div off-canvas="help-menu right shift">
	<ul class="menu small">
		<li><a href="index.html"><span class="fa fa-home"></span> accueil </a></li>
		<li><a href="Urgences non traumatiques.html" style="padding-bottom: 32px;"><span class="fa fa-plus-square"></span>  Urgences Non Traumatiques</a></li>
		<li><a href="Urgences traumatiques.html" style="padding-bottom: 32px;"><span class="fa fa-plus-square"></span>  Urgences Traumatiques</a></li>
		<li><a href="Urgences psychiatriques.html" style="padding-bottom: 32px;"><span class="fa fa-plus-square"></span>  Urgences Psychiatriques</a></li>
		<li><a href="Situations médico-sociales.html" style="padding-bottom: 32px;"><span class="fa fa-plus-square"></span>  Situations Médico-Sociales</a></li>
		<li><a href="Urgences en pathologie materno-foetale et pédiatrie.html" style="padding-bottom: 32px;"><span class="fa fa-plus-square"></span>  Urgences En Pathologie Materno-Foetale Et Pédiatrie</a></li>
				<li><a href="   Accouchement inopiné extrahospitalier.html"><span class="fa fa-home"></span> Accouchement inopiné extrahospitalier</a></li>
		<li><a href="   Attelle antébrachiale.html"><span class="fa fa-home"></span> Attelle antébrachiale</a></li>
		<li><a href="   Attelle de Merle.html"><span class="fa fa-home"></span> Attelle de Merle</a></li>
		<li><a href="   Bandelette urinaire.html"><span class="fa fa-home"></span> Bandelette urinaire</a></li>
		<li><a href="   Bloc iliofascial de l'adulte.html"><span class="fa fa-home"></span> Bloc iliofascial de l'adulte</a></li>
		<li><a href="   Bloc iliofascial de l'enfant.html"><span class="fa fa-home"></span> Bloc iliofascial de l'enfant</a></li>
		<li><a href="   Blocs périphériques de la main.html"><span class="fa fa-home"></span> Blocs périphériques de la main</a></li>
		<li><a href="   Blocs périphériques du pied.html"><span class="fa fa-home"></span> Blocs périphériques du pied</a></li>
		<li><a href="   Botte pédieuse.html"><span class="fa fa-home"></span> Botte pédieuse</a></li>
		<li><a href="   Cathétérisme artériel.html"><span class="fa fa-home"></span> Cathétérisme artériel</a></li>
		<li><a href="   Cathétérisme veineux fémoral.html"><span class="fa fa-home"></span> Cathétérisme veineux fémoral</a></li>
		<li><a href="   Cricothyroïdotomie.html"><span class="fa fa-home"></span> Cricothyroïdotomie</a></li>
		<li><a href="   Doppler trans-crânien.html"><span class="fa fa-home"></span> Doppler trans-crânien</a></li>
		<li><a href="   Drainage thoracique.html"><span class="fa fa-home"></span> Drainage thoracique</a></li>
		<li><a href="   Défibrillation.html"><span class="fa fa-home"></span> Défibrillation</a></li>
		<li><a href="   Excision d'hémorroïdes externes.html"><span class="fa fa-home"></span> Excision d'hémorroïdes externes</a></li>
		<li><a href="   Hémorragies du post-partum.html"><span class="fa fa-home"></span> Hémorragies du post-partum</a></li>
		<li><a href="   Imagerie du traumatisme abdominal.html"><span class="fa fa-home"></span> Imagerie du traumatisme abdominal</a></li>
		<li><a href="   Induction à séquence rapide.html"><span class="fa fa-home"></span> Induction à séquence rapide</a></li>
		<li><a href="   Intubation en situation d'urgence.html"><span class="fa fa-home"></span> Intubation en situation d'urgence</a></li>
		<li><a href="   Manchette anté-brachiale.html"><span class="fa fa-home"></span> Manchette anté-brachiale</a></li>
		<li><a href="   Manchette scaphoide.html"><span class="fa fa-home"></span> Manchette scaphoide</a></li>
		<li><a href="   Mandrin long béquillé.html"><span class="fa fa-home"></span> Mandrin long béquillé</a></li>
		<li><a href="   Masque laryngé d'intubation.html"><span class="fa fa-home"></span> Masque laryngé d'intubation</a></li>
		<li><a href="   Oxymétrie de pouls.html"><span class="fa fa-home"></span> Oxymétrie de pouls</a></li>
		<li><a href="   Plâtre Brachio Anté-Brachio-Palmaire.html"><span class="fa fa-home"></span> Plâtre Brachio Anté-Brachio-Palmaire</a></li>
		<li><a href="   Ponction artérielle pour gaz du sang.html"><span class="fa fa-home"></span> Ponction artérielle pour gaz du sang</a></li>
		<li><a href="   Ponction d'ascite.html"><span class="fa fa-home"></span> Ponction d'ascite</a></li>
		<li><a href="   Ponction du genou.html"><span class="fa fa-home"></span> Ponction du genou</a></li>
		<li><a href="   Ponction lombaire.html"><span class="fa fa-home"></span> Ponction lombaire</a></li>
		<li><a href="   Ponction pleurale.html"><span class="fa fa-home"></span> Ponction pleurale</a></li>
		<li><a href="   Ponction péricardique.html"><span class="fa fa-home"></span> Ponction péricardique</a></li>
		<li><a href="   Pose et ablation de Dujarier.html"><span class="fa fa-home"></span> Pose et ablation de Dujarier</a></li>
		<li><a href="   Sonde gastrique (pose).html"><span class="fa fa-home"></span> Sonde gastrique (pose)</a></li>
		<li><a href="   Thrombolyse ou fibrinolyse.html"><span class="fa fa-home"></span> Thrombolyse ou fibrinolyse</a></li>
		<li><a href="   Tractions en traumatologie des membres.html"><span class="fa fa-home"></span> Tractions en traumatologie des membres</a></li>
		<li><a href="   Transfert in utero.html"><span class="fa fa-home"></span> Transfert in utero</a></li>
		<li><a href="   Transfusion d'unités plaquettaires.html"><span class="fa fa-home"></span> Transfusion d'unités plaquettaires</a></li>
		<li><a href="   Transfusion de Culots Globulaires Rouges.html"><span class="fa fa-home"></span> Transfusion de Culots Globulaires Rouges</a></li>
		<li><a href="   Utilisation du MEOPA.html"><span class="fa fa-home"></span> Utilisation du MEOPA</a></li>
		<li><a href="   Ventilation mécanique en  situation d'urgence.html" style="display: block;"><span style="font-weight: bold;color: #ffffff;">	Ventilation mécanique en  situation d'urgence</a></li>
		<li><a href="   Ventilation non invasive adulte.html"><span class="fa fa-home"></span> Ventilation non invasive adulte</a></li>
		<li><a href="   Ventilation non invasive en pédiatrie.html"><span class="fa fa-home"></span> Ventilation non invasive en pédiatrie</a></li>
		<li><a href="   Voie intra-osseuse.html"><span class="fa fa-home"></span> Voie intra-osseuse</a></li>
		<li><a href="   Voie veineuse centrale.html"><span class="fa fa-home"></span> Voie veineuse centrale</a></li>
		<li><a href="#" class="js-toggle-author-menu"><span class="fa fa-user"></span> A propos de l'auteur</a></li>  
		<li><a href="https://downloadsspot.com/" class="ga-external-github"><span class="fa fa-facebook"></span> page facebook</a></li>
		<li><a href="#" class="js-close-any"><span class="fa fa-times-circle"></span> Fermer</a></li>

	</ul>
</div>

</div>

<!--js-->
<script src="js/min.js"></script>
<script src="js/slidebars.min.js"></script>
<script src="js/scripts.js"></script>	
<script src="js/searche.js"></script>
</body>
</html>

